content/posts/Wolfram_physics_project.md
+++
title = "Wolfram physics project"
author = ["Cameron Smith"]
lastmod = 2020-09-20T17:36:28-04:00
slug = "Wolfram_physics_project"
draft = false
+++

## <https://www.wolframphysics.org/> {#https-www-dot-wolframphysics-dot-org}


## [Wolfram physics project YouTube playlist](<https://www.youtube.com/playlist?list=PLNFIflbQ6VNumMum%5FOPdP5NPIv5dW5PX0>) {#wolfram-physics-project-youtube-playlist--https-www-dot-youtube-dot-com-playlist-list-plnfiflbq6vnummum-opdp5npiv5dw5px0}


## See chapter 9 in [A new kind of science by Stephen Wolfram in 2002]({{< relref "A_new_kind_of_science_by_Stephen_Wolfram_in_2002" >}}) {#see-chapter-9-in-a-new-kind-of-science-by-stephen-wolfram-in-2002--a-new-kind-of-science-by-stephen-wolfram-in-2002-dot-md}


## [A Class of Models with the Potential to Represent Fundamental Physics by Stephen Wolfram in 2020]({{< relref "A_Class_of_Models_with_the_Potential_to_Represent_Fundamental_Physics_by_Stephen_Wolfram_in_2020" >}}) {#a-class-of-models-with-the-potential-to-represent-fundamental-physics-by-stephen-wolfram-in-2020--a-class-of-models-with-the-potential-to-represent-fundamental-physics-by-stephen-wolfram-in-2020-dot-md}


## The existing technical papers as of the release of the project are those by [Jonathan Gorard]({{< relref "Jonathan_Gorard" >}}) {#the-existing-technical-papers-as-of-the-release-of-the-project-are-those-by-jonathan-gorard--jonathan-gorard-dot-md}
